<div class="infoAboutCompanyBlock">
	<span class="textBlock">
		<p>
			Сервисный центр <span class="bold">«Профи»</span> по праву считается одним из ведущих предприятий отрасли Подмосковья. Многолетняя непрерывная работа в области предоставления специализированных услуг клиентам — это наш профильный бизнес. Многочисленные положительные отклики заказчиков говорят о том, что на сегодня нет прибора бытового назначения или внутридомовой инженерной системы, которой не смогли бы установить, наладить или отремонтировать мастера нашего предприятия.
		</p>
		<br>
		<p>
			Постоянно улучшая качество предоставляемых услуг, мы непрерывно повышаем квалификацию персонала сервиса. Специалисты центра, обучаясь на профильных курсах производителей, точно знают специфику изготовления конкретной бытовой техники, им доподлинно известны слабые места приборов определенных брендов.
		</p>
	</span>
	<img src="" alt="">
	<div class="imgBlock"><img src="img/worker.png" alt=""></div>
</div>
